<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Les vrais sous-offs, by Georges Darien and Édouard Dubus
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    .noindent {text-indent: 0%;}
    .doit {text-align: right;}
    .dent {text-indent: 10%;}
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    h4 {text-align: left;
        clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
        }
    .center {text-align: center;}
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .smcap    {font-variant: small-caps;}
    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

Project Gutenberg's Les vrais sous-offs, by Georges Darien and Édouard Dubus

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Les vrais sous-offs
       Réponse à M. Descaves

Author: Georges Darien and Édouard Dubus

Release Date: June 17, 2006 [EBook #18611]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LES VRAIS SOUS-OFFS ***




Produced by Chuck Greif, Carlo Traverso and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)






</pre>


<h1>GEORGES DARIEN <span class="smcap">et</span> &Eacute;DOUARD DUBUS</h1>

<h1>LES VRAIS <b>Sous-Offs</b></h1>

<h3>R&Eacute;PONSE A M. DESCAVES</h3>

<div class="poem"><div class="stanza"><div class="doit">
<span class="i2">Il faut passer par la<br /></span>
<span class="i0">mort pour na&icirc;tre &agrave; la<br /></span>
<span class="i0">gloire.<br /></span>
</div></div>
<div class="stanza"><div class="doit">
<span class="i4"><i>Sergent</i> Bobillot.<br /></span>
</div></div></div>

<div class="center">
   <img src="images/medalion.jpg"
      alt="image" title="image" />
</div>

<h3>PARIS</h3>

<h3>NOUVELLE LIBRAIRIE PARISIENNE</h3>

<h3>ALBERT SAVINE, &Eacute;DITEUR</h3>

<h3>12, RUE DES PYRAMIDES, 12</h3>

<hr style='width: 45%;' />

<h3>AUX SOUS-OFFICIERS</h3>

<p class="center"><i>Des Arm&eacute;es de Terre et de Mer,</i></p>

<p class="center">AUX GLORIEUX MUTIL&Eacute;S</p>

<p class="center">DONT LES MEMBRES</p>

<p class="center">JONCHENT LES PAGES DE NOTRE HISTOIRE:</p>

<p class="center">AUX INVALIDES, A L'ARM&Eacute;E, A LA PATRIE</p>

<p class="center"><i>Cette &OElig;uvre de R&eacute;paration est d&eacute;di&eacute;e.</i></p>


<hr style="width: 65%;" />
<h2><a name="LES_VRAIS_SOUS-OFFS" id="LES_VRAIS_SOUS-OFFS"></a>LES VRAIS SOUS-OFFS</h2>


<p>A l'heure o&ugrave; l'ennemi nous guette par dessus la fronti&egrave;re; &agrave; l'heure o&ugrave;
la barbarie teutonne &eacute;tire ses griffes, encore rouges de sang, vers la
civilisation latine; &agrave; l'heure o&ugrave; un adversaire brutal m&eacute;dite d'&eacute;touffer
sous le talon de sa botte notre g&eacute;nie national; &agrave; l'heure lugubre o&ugrave;,
devant les ambitions affam&eacute;es du despotisme, va sonner peut-&ecirc;tre le
tocsin vengeur des derni&egrave;res libert&eacute;s, un homme s'est rencontr&eacute; qui n'a
pas craint de lancer la calomnie, comme un b&eacute;lier destructeur, contre
les remparts de la Patrie; qui n'a pas h&eacute;sit&eacute; &agrave; &eacute;clabousser de boue le
drapeau tricolore; qui a os&eacute; se rire de notre honneur et railler nos
esp&eacute;rances:</p>

<p>Il a insult&eacute; l'arm&eacute;e fran&ccedil;aise!</p>

<p>Un livre scandaleux a paru, qui a la pr&eacute;tention de faire un tableau
fid&egrave;le de la vie des sous-officiers. Dans ce livre, il n'est question ni
de d&eacute;vouement, ni de courage, ni de d&eacute;sint&eacute;ressement, ni de loyaut&eacute;. On
n'y parle que de l&acirc;chet&eacute;, que de m&oelig;urs honteuses, que de concussions.
A en croire ce livre, du caporal &agrave; l'adjudant, on ne trouve dans les
casernes que pr&eacute;varicateurs, couards, &eacute;quivoques gredins...</p>

<hr style='width: 45%;' />

<p>Ce n'est pas la premi&egrave;re fois, disons-le, en nous voilant la face, qu'un
&eacute;crivain sans doute alt&eacute;r&eacute; de r&eacute;clame, a d&eacute;vers&eacute; l'immonde injure,
l'ignoble outrage, sur les d&eacute;fenseurs de nos foyers. MM. P&eacute;ladan,
Huysmans,&mdash;il sent son Prussien, ce nom l&agrave;&mdash;Abel Hermant, Perrin, Octave
Mirbeau, Bonnetain, Robert Gaze, ont voulu nous peindre, sous les
couleurs les plus odieuses, cette vie d'abn&eacute;gation, de renoncement et
d'h&eacute;ro&iuml;sme discret, qui est celle des cadres de notre arm&eacute;e.</p>

<p>L'indiff&eacute;rence avait jusqu'ici fait justice de ces attaques haineuses
inspir&eacute;es par une basse rancune ou une &eacute;trange aberration.</p>

<p>Quant aux diffam&eacute;s, ils avaient su montrer sur le terrain qu'on ne se
jouait pas impun&eacute;ment de leur honneur.</p>

<p>Les honn&ecirc;tes gens pouvaient croire que la le&ccedil;on avait &eacute;t&eacute; comprise et
que c'en &eacute;tait fini de cette campagne anti-fran&ccedil;aise.</p>

<p>Ils se trompaient.</p>

<p>Ramassant toutes les infamies tomb&eacute;es au ruisseau, rench&eacute;rissant sur
elles, les aggravant encore, M. Lucien Descaves, puisqu'il faut
l'appeler par son nom, est parvenu &agrave; forcer l'attention publique, par
une accumulation d'outrages encore sans pr&eacute;c&eacute;dent.</p>

<hr style='width: 45%;' />

<p>Dans <i>Sous-Offs</i>, M. Descaves affiche l'outrecuidante pr&eacute;tention de nous
donner la psychologie du sous-officier.</p>

<p>A cet effet, il imagine un r&eacute;giment, tout de fantaisie&mdash;et quelle
fantaisie!&mdash;un r&eacute;giment, o&ugrave; les officiers paraissent &agrave; peine, o&ugrave; les
sous-officiers, d&eacute;charg&eacute;s de tout contr&ocirc;le sup&eacute;rieur, s'abandonnent &agrave;
des instincts mauvais, qu'aucune autorit&eacute;, ni morale ni hi&eacute;rarchique, ne
vient refr&eacute;ner.</p>

<p>Il en fait des rustres, des manants, sans &eacute;ducation, sans instruction,
sortis des couches les plus abjectes de la soci&eacute;t&eacute;, apportant au
r&eacute;giment des m&oelig;urs de repris de justice, des habitudes de souteneur.</p>

<p>Sans autre souci que celui du bien-&ecirc;tre &agrave; satisfaire &agrave; tout prix,
rempla&ccedil;ant le sentiment du devoir &agrave; remplir par un app&eacute;tit effr&eacute;n&eacute; de
jouissance, ils mettent dans la poche des plus mis&eacute;rables cr&eacute;atures, des
doigts crochus qu'ils n'h&eacute;sitent pas &agrave; plonger au besoin dans la caisse
du r&eacute;giment.</p>

<p>Sans cesse occup&eacute;s &agrave; parfumer d'odeurs canailles, d&eacute;rob&eacute;es dans des
maisons louches, leur peau qu'eff&eacute;minent chaque jour des contacts
d&eacute;gradants&mdash;une peau qu'ils marchandent sans vergogne au Pays en
danger&mdash;ils endorment un temps vol&eacute; &agrave; l'exercice de leurs fonctions dans
la paresse et l'ivrognerie.</p>

<p>Pr&eacute;cisons. &Eacute;tudions le roman de M. Descaves. Portons le scalpel de
l'analyse dans cette production monstrueuse.</p>

<p>Ou plut&ocirc;t; non! Qu'on ne nous accuse point ici de partialit&eacute;! Refr&eacute;nons
l'indignation qui fait bondir le c&oelig;ur de tout bon Fran&ccedil;ais &agrave; la
lecture de ces pages maudites. Laissons la parole aux organes autoris&eacute;s
de l'opinion publique. Quelque doctrine politique qu'ils d&eacute;fendent, &agrave;
quelque parti qu'ils soient inf&eacute;od&eacute;s, ils se sont rencontr&eacute;s, cette
fois, dans un sentiment d'unanime r&eacute;probation.</p>

<hr style='width: 45%;' />

<p>Monsieur <span class="smcap">Francisque Sarcey</span> &eacute;crivait dans le <i>Parti National</i> du 15
novembre 1889:</p>

<div class="blockquot"><p>&laquo;Il a paru un volume de M. Descaves, qui a pour titre <i>Sous-Offs</i>.
Je n'ai pu en soutenir la lecture jusqu'au bout. Elle est
impatientante et parfois m&ecirc;me r&eacute;voltante.&raquo;</p></div>

<p>Dans la <i>Libert&eacute;</i> du 17 novembre, <span class="smcap">M. de Mol&egrave;nes</span>, ce judicieux critique,
s'&eacute;criait:</p>

<div class="blockquot"><p>&laquo;Quant aux m&oelig;urs inf&acirc;mes, accompagn&eacute;es d'escroqueries chez
certains, laissons les conseils de guerre en faire justice et
<i>d&eacute;tournons les yeux</i>.&raquo;</p></div>

<p>Oui! Mais quel est le conseil de guerre qui fera justice du
calomniateur?</p>

<p><span class="smcap">M. Scaramouche</span>, le sosie de M. Henri Fouquier, publiait dans le
<i>Gaulois</i> du 29 novembre, ces lignes o&ugrave; court un grand souffle
patriotique:</p>

<div class="blockquot"><p>&laquo;On vole dans la caserne, on s'y sao&ucirc;le en payant les
sous-officiers; et si on en sort, c'est pour vivre en d'ignobles et
gratuites d&eacute;bauches dans de mauvais lieux. Et voil&agrave; l'arm&eacute;e!&raquo;
</p></div>
<p>Nous lisons dans l'<i>Estafette</i> du 30 novembre, sous la signature
transparente d'un anonyme:</p>

<div class="blockquot"><p>&laquo;Qui touche &agrave; l'arm&eacute;e est un mauvais Fran&ccedil;ais.&raquo;
</p></div>
<p>Vous entendez, M. Descaves?</p>

<p>M. de <span class="smcap">Lyden</span> s'exprime ainsi dans la <i>Patrie</i> du 5 novembre:</p>

<div class="blockquot"><p>&laquo;Ce livre est un livre contre l'arm&eacute;e; j'ajoute que c'est un livre
contre la France. Et je ne serais pas surpris que M. de Bismarck
lui inflige&acirc;t le d&eacute;shonneur d'&ecirc;tre traduit en allemand, pour la
plus grande &eacute;dification de nos implacables ennemis!&raquo;
</p></div>

<p>M. de Lyden a &eacute;t&eacute; bon proph&egrave;te: c'est fait!!!</p>

<p>M. <span class="smcap">Laisant</span> imprimait dans les colonnes de la <i>Presse</i>
du 6 d&eacute;cembre l'appr&eacute;ciation suivante:</p>

<div class="blockquot"><p>&laquo;Je ne crois gu&egrave;re &agrave; l'existence des mauvais livres. Celui dont je
veux parler aujourd'hui fait exception, car il est de nature &agrave;
ralentir la grande &oelig;uvre de r&eacute;conciliation nationale autour du
drapeau, et &agrave; r&eacute;jouir nos ennemis de l'autre c&ocirc;t&eacute; du Rhin!&raquo;
</p></div>

<p>Dans le <i>Paris</i> du 13 d&eacute;cembre, M. <span class="smcap">Charles Laurent</span> donne cet
excellent conseil:</p>

<div class="blockquot"><p>&laquo;Avez vous lu <i>Sous-Offs</i>? Non. Eh bien, ne le lisez pas!&raquo;</p></div>

<p>M. <span class="smcap">Tony-R&eacute;villon</span>, dans les colonnes du <i>Radical</i> du 15 d&eacute;cembre,
fl&eacute;trissait en ces termes les inventions naus&eacute;abondes de M. Descaves:</p>

<div class="blockquot"><p>&laquo;<i>Sous-Offs</i> est une satire de l'arm&eacute;e. C'est la vie &agrave; la caserne,
dans la brasserie de femmes et dans la maison de filles. Tous les
soldats, dont nous parle l'auteur, sont des brutes... Et tous les
sous-officiers qu'il nomme sont des voleurs et des souteneurs.&raquo;</p></div>

<p>Nous n'avons rien &agrave; ajouter &agrave; une appr&eacute;ciation aussi judicieuse.</p>

<p>M. <span class="smcap">Paul de Cassagnac</span>, dans l'<i>Autorit&eacute;</i> du 13 d&eacute;cembre, se montrait
s&eacute;v&egrave;re mais juste:</p>

<div class="blockquot"><p>&laquo;Pour ce livre, il ne faut pas de circonstances att&eacute;nuantes. On
doit le fl&eacute;trir comme doivent &ecirc;tre fl&eacute;tries les &oelig;uvres qui
s'attachent &agrave; d&eacute;truire ce qu'il y a de plus respectable au monde,
ce qu'il y a de plus sacr&eacute; apr&egrave;s Dieu, apr&egrave;s la famille, l'<span class="smcap">Arm&eacute;e</span>
enfin!&raquo;</p>

<p>&laquo;<i>Le feu seul peut &eacute;purer une telle &oelig;uvre en la d&eacute;truisant</i>.&raquo;</p></div>

<p>Plus d'un soldat a d&eacute;j&agrave; d&ucirc; lancer au feu, apr&egrave;s en avoir parcouru la
premi&egrave;re page, le volume dont il s'agit.</p>

<p>M. <span class="smcap">Carle des Perri&egrave;res</span>, dans le <i>Gaulois</i> du 12 d&eacute;cembre,
s'adresse &agrave; M. le ministre de la guerre:</p>

<div class="blockquot"><p>&laquo;Je suppose, M. le ministre, que votre d&eacute;sir est d'avoir une arm&eacute;e
vigoureuse, instruite, brave, et fi&egrave;re de son uniforme... Votre
mission est de la faire respecter sur l'heure, de la mettre &agrave;
l'abri des insultes du ruisseau.&raquo;</p></div>

<p>Cet appel &eacute;loquent a &eacute;t&eacute; entendu.</p>

<p>Dans le <i>XIX<sup>e</sup> Si&egrave;cle</i> du 15 d&eacute;cembre, M. <span class="smcap">Francisque Sarcey</span> &eacute;crit en
ces termes &eacute;mus &agrave; M. <span class="smcap">Saint-Genest</span> du <i>Figaro</i>:</p>

<div class="blockquot"><p>&laquo;Le r&eacute;giment a &eacute;t&eacute; pour vous, mon cher Saint-Genest, ce qu'a &eacute;t&eacute;
pour moi l'Ecole Normale, avec cette diff&eacute;rence tout &agrave; votre
avantage que l'Ecole Normale n'est apr&egrave;s tout qu'une coterie de
professeurs, tandis que l'arm&eacute;e c'est la France!&raquo;</p></div>

<p>Il est r&eacute;confortant d'entendre de pareilles v&eacute;rit&eacute;s exprim&eacute;es dans un
pareil style.</p>

<p>Dans la <i>France</i> du 17 d&eacute;cembre, nous trouvons sous la signature de M.
<span class="smcap">Mermeix</span>:</p>

<div class="blockquot"><p>&laquo;Les poursuites contre M. Descaves sont f&acirc;cheuses, parce que, le
jour o&ugrave; il se d&eacute;fendra devant le jury, les CORRESPONDANTS ALLEMANDS
seront tous &agrave; leur poste dans la salle.&raquo;</p></div>

<p>Nous trouvons dans le <i>Petit Journal</i> du 17 d&eacute;cembre:</p>

<div class="blockquot"><p>&laquo;On compte dans l'arm&eacute;e 30,000 officiers, 100,000 sous-officiers.
Si l'auteur du livre en question veut faire un peu de statistique,
il verra que l'arm&eacute;e, au point de vue du caract&egrave;re, est encore
l'&eacute;cole qui d&eacute;veloppe au plus haut degr&eacute; les sentiments d'honneur
et de moralit&eacute;.&raquo;</p></div>

<p>La statistique: c'est le salut, c'est le droit! Faites-en, M. Descaves.</p>

<p>Apr&egrave;s avoir cit&eacute; des passages de <i>Sous-Offs</i>, M. <span class="smcap">Paul Bluysen</span> &eacute;crivait
dans la <i>R&eacute;publique Fran&ccedil;aise</i> du 15 d&eacute;cembre:</p>

<div class="blockquot"><p>&laquo;Ces citations qui font bondir tout Fran&ccedil;ais appel&eacute; &agrave; servir le
pays en quelque contr&eacute;e que ce soit, ne suffisent pas encore &agrave;
prouver combien est fausse et &eacute;c&oelig;urante l'&oelig;uvre de M.
Descaves.&raquo;</p></div>

<p>Dans le <i>Gil Blas</i> du 21 d&eacute;cembre, M. <span class="smcap">Charles Leser</span> donne cette
appr&eacute;ciation:</p>

<div class="blockquot"><p>&laquo;C'est l'arm&eacute;e que M. Descaves a outrag&eacute;e, et l'arm&eacute;e ne peut pas
avoir d'autre avocat que son chef. C'est une honte d&eacute;j&agrave; qu'elle ait
besoin d'un avocat.&raquo;</p></div>

<p>En r&eacute;ponse &agrave; une sorte de protestation en faveur de <i>Sous-Offs</i>, M. <span class="smcap">De
Cassagnac</span>, dans l'<i>Autorit&eacute;</i> du 26 d&eacute;cembre, revient sur un sujet qui
l'&eacute;c&oelig;ure profond&eacute;ment:</p>

<div class="blockquot"><p>&laquo;J'ose croire que le gouvernement repoussera honteusement cette
lev&eacute;e de plumes d'oie. Il nous plait, &agrave; nous, de d&eacute;fendre contre
vos pr&eacute;tentions exorbitantes l'&acirc;me de la France! Nous vous
d&eacute;fendons d'y toucher, vous entendez.&raquo;</p></div>

<p>C'est ce qui s'appelle clouer d'un seul coup le bec &agrave; la plume des
folliculaires.</p>

<p>Dans le <i>Matin</i> du 9 janvier 1890, M. <span class="smcap">Jules Simon</span>, jugeant qu'il n'est
jamais trop tard pour dire une bonne chose, s'&eacute;crie:</p>

<div class="blockquot"><p>&laquo;Le coll&egrave;ge pr&eacute;parera la caserne, <i>c'est parfait</i>. Que la caserne,
&agrave; son tour, <span class="smcap">rappelle un peu et continue le coll&egrave;ge.</span>&raquo;</p></div>

<p>Dans l'<i>Eclair</i> du 9 janvier, M. <span class="smcap">Camille Doucet</span>, de l'Acad&eacute;mie
fran&ccedil;aise, dans sa passion pour la consid&eacute;ration, reproche &agrave; M. Descaves
les moyens qu'il y a employ&eacute;s pour s'assurer un succ&egrave;s de mauvais aloi:</p>

<div class="blockquot"><p>&laquo;Je n'ai pas lu <i>Sous-Offs</i>. Mais l'auteur a choisi un excellent
moyen de forcer l'indiff&eacute;rence et de s'imposer &agrave; l'attention
publique.&raquo;</p></div>

<p>Dans la <i>R&eacute;publique Fran&ccedil;aise</i> du 9 janvier, M. <span class="smcap">Albert Delpit</span>, un de nos
illustres romanciers, donne l'appr&eacute;ciation suivante:</p>

<div class="blockquot"><p>&laquo;Le roman de M. Descaves n'est qu'une lanterne magique, o&ugrave; passent
et repassent des bonshommes grotesques et r&eacute;pugnants. Ce sont des
caricatures... Je comprends qu'on aille de temps en temps dans un
mauvais lieu, mais, vrai! &ccedil;a &laquo;me fatiguerait d'y passer ma vie tout
enti&egrave;re.&raquo;</p></div>

<p>C'est la le&ccedil;on de l'exp&eacute;rience.</p>

<hr style='width: 45%;' />

<p>Assez de citations. Nos lecteurs sont &eacute;difi&eacute;s sur la port&eacute;e de
<i>Sous-Offs</i>. Personne n'a &eacute;t&eacute; dupe de ce roman et l'opinion publique
s'est charg&eacute;e d'infliger &agrave; M. Descaves le d&eacute;menti le plus s&eacute;v&egrave;re.</p>

<p>C'est une rude le&ccedil;on, mais elle n'est point compl&egrave;te. A chacune des
accusations &eacute;chapp&eacute;es &agrave; une plume aigrie par la rancune, il ne suffit
pas de r&eacute;pondre par une n&eacute;gation: une affirmation est n&eacute;cessaire.</p>

<p>Il est temps d'&eacute;lever une digue indestructible devant le flot d&eacute;bordant
d'injures, d'imputations calomnieuses, qui tente de submerger l'honneur
de notre arm&eacute;e.</p>

<p>Aux faits imaginaires avanc&eacute;s par l'invention malade du malsain
pamphl&eacute;taire, nous allons opposer des faits historiques, des faits
indiscutables, des faits qui prouveront qu'aujourd'hui, comme par le
pass&eacute;, il y a dans l'&acirc;me du <i>Sous-Offs</i> autre chose que de la sanie et
de la boue!</p>

<p>O&ugrave; M. Descaves trouve couardise et l&acirc;chet&eacute;, nous allons montrer bravoure
et h&eacute;ro&iuml;sme.</p>

<p>O&ugrave; M. Descaves trouve concussion et vol, nous allons montrer abn&eacute;gation
et sacrifice.</p>

<p>O&ugrave; M. Descaves trouve des vices honteux et des m&oelig;urs inf&acirc;mes, nous
allons montrer une temp&eacute;rance parfois sto&iuml;que et de g&eacute;n&eacute;reuses passions.</p>

<p>O&ugrave; M. Descaves trouve l'&eacute;go&iuml;sme le plus abject, nous allons montrer la
France!</p>

<hr style='width: 45%;' />

<div class="blockquot"><p>&laquo;On demandait des volontaires pour le Tonkin.</p>

<p>&laquo;... Les grad&eacute;s devaient faire l'objet d'un &eacute;tat ad hoc.</p>

<p>&laquo;Au d&eacute;jeuner des sergents, les fourriers qui venaient d'assister &agrave;
la lecture du rapport, dans les chambres, divulgu&egrave;rent
l'<i>impression g&eacute;n&eacute;rale</i>:</p>

<p>&laquo;&mdash;C'est un four. Un seul sous-officier s'est fait inscrire:
l'adjudant Rupert.</p>

<p>&laquo;&mdash;<i>Parce qu'il sait qu'on ne le prendra pas</i>, avec sa maladie.</p>

<p>&laquo;&mdash;Oui, mais vis &agrave; vis des chefs, c'est adroit.</p>

<p>&laquo;On discutait surtout l'abstention du seul sergent rengag&eacute; que
poss&eacute;d&acirc;t le bataillon, Vaubourgeix.</p>

<p>&laquo;&mdash;Vaubourgeix! dit quelqu'un, on devrait l'envoyer l&agrave;-bas
d'office. C'est son m&eacute;tier, n'est-ce pas? Mais voil&agrave;: <i>ceux qui
restent au r&eacute;giment lui donnent non leur peau</i>, <span class="smcap">mais le poil qu'ils
ont dans la main</span>...</p>

<p>&laquo;... Quant aux hommes, les quatre compagnies r&eacute;unies n'en
fournissaient que huit. On cita deux caporaux r&eacute;cemment cass&eacute;s de
leur grade, deux engag&eacute;s volontaires, deux d&eacute;coucheurs tenaces,
actuellement en prison, un ivrogne et une forte t&ecirc;te.</p>

<p>&laquo;...&mdash;Leur Tonkin, on l'a quelque part!</p>

<p>&laquo;... Et, sous ce raisonnement en fa&ccedil;ade, sous ces pr&eacute;textes
d&eacute;coratifs, une inqui&egrave;te l&acirc;chet&eacute; s'am&eacute;nageait, se terrait dans les
caves de l'&acirc;me, ou bien apparaissait aux fen&ecirc;tres du for int&eacute;rieur,
aux lucarnes du corps, fard&eacute;e, tremblant pour la b&acirc;tisse, criant
&eacute;perduement, par la bouche et par les yeux, son <i>insatiable amour
de la peau</i>...&raquo;</p></div>

<p>Sans la crainte d'&ecirc;tre accus&eacute; de parti pris et d'exag&eacute;ration en
affirmant que <i>Sous-Offs</i> repr&eacute;sente notre arm&eacute;e, comme un ramassis de
l&acirc;ches, jamais nous ne nous serions permis de citer les lignes honteuses
qui pr&eacute;c&egrave;dent.</p>

<p>Nous ne voulons pas les discuter. Notre histoire militaire tout enti&egrave;re
crie au mensonge et s'inscrit en faux.</p>

<p>Depuis qu'il y a des sous-officiers, les exemples de courage, les traits
d'h&eacute;ro&iuml;sme ne se comptent pas.</p>

<p>N'&eacute;tait-ce pas un <i>sous-off</i>, ce grenadier qui, &agrave; l'assaut de Prague,
monta le premier sur les remparts et assura la capture de la ville par
l'h&eacute;ro&iuml;que Chevert?</p>

<p>Dans la m&ecirc;me campagne (1745 &agrave; 1748), lorsque Chevert fut oblig&eacute;
d'abandonner la ville de Moncalvo, il y laissa, dit le duc de Broglie, &agrave;
qui nous empruntons ces lignes, ses bless&eacute;s et ses malades, en les
recommandant &agrave; la cl&eacute;mence du vainqueur, qui, entrant dans la ville sans
r&eacute;sistance, n'aurait eu aucune raison pour maltraiter des infortun&eacute;s.
Mais avant que les Pi&eacute;montais eussent paru devant les remparts, un de
ces pauvres abandonn&eacute;s, un sergent, qui portait le nom de guerre de
Va-de-bon-c&oelig;ur, se soulevant sur son grabat et se retournant vers ses
compagnons: &laquo;Camarades, leur dit-il, est-ce que nous allons nous rendre
sans souffrir au moins pour <i>deux liards</i> de si&egrave;ge?&raquo; Et il leur fit
comprendre que, moyennant quelques vieilles pi&egrave;ces de canon rouill&eacute;es,
mises en place sur les remparts, on pouvait faire un simulacre de
d&eacute;fense qui leur donnerait droit aux conditions d'une capitulation
honorable. Aussit&ocirc;t dit, aussit&ocirc;t fait, et quand le baron de Leutrum
arriva aux portes de la ville, il fut re&ccedil;u, &agrave; sa grande surprise, par
une d&eacute;charge d'artillerie qui mit quelques-uns de ses hommes hors de
combat. Touch&eacute; lui-m&ecirc;me de ce trait d'&eacute;nergie, il fit tout de suite
offrir &agrave; ces d&eacute;fenseurs improvis&eacute;s de leur accorder le traitement qui
leur conviendrait. &laquo;Non, r&eacute;pondit Va-de-bon-c&oelig;ur, nous ne nous
rendrons pas que vous n'ayez fait une tranch&eacute;e, ne f&ucirc;t-elle que de la
longueur de ma pipe.&raquo; Leutrum se pr&ecirc;ta &agrave; la plaisanterie, et apr&egrave;s une
heure de bombardement assez mollement op&eacute;r&eacute;, il accorda aux assi&eacute;g&eacute;s
une capitulation qui leur permettait de sortir avec les honneurs de la
guerre. Le r&eacute;giment des infirmes d&eacute;fila alors devant lui, chacun
portant, en guise des armes qu'il n'aurait peut-&ecirc;tre pas &eacute;t&eacute; en &eacute;tat de
soutenir, quelque signe de sa maladie ou de sa blessure: celui-ci
brandissant sa b&eacute;quille, cet autre le bras en &eacute;charpe, quelques-uns
mont&eacute;s sur les &eacute;paules de leurs camarades, et ce fut dans cet appareil
qu'ils rejoignirent l'arm&eacute;e fran&ccedil;aise, o&ugrave; ils furent re&ccedil;us avec de
joyeuses acclamations.</p>

<p>N'&eacute;tait-ce pas un sous-off, encore, que ce sergent Dubois, qui, avec le
chevalier d'Assas, poussa, &agrave; Klostercamp, un cri h&eacute;ro&iuml;que et l&eacute;gendaire,
qui lui valut la mort: &laquo;A moi, Auvergne, ce sont les ennemis!&raquo;</p>

<p>Mais qu'est-il besoin de citer des exemples emprunt&eacute;s &agrave; l'histoire du
si&egrave;cle dernier? Sans parler des quatre sergents de la Rochelle, les
r&eacute;centes guerres sont pleines de traits d'h&eacute;ro&iuml;sme accomplis par des
sous-officiers.</p>

<p>Le 4 juin 1853, &agrave; Magenta, l'adjudant Savi&egrave;re du 2<sup>e</sup> bataillon des
zouaves, s'&eacute;lance sur un porte-drapeau autrichien et &agrave; la gloire de
s'emparer de l'&eacute;tendard ennemi.</p>

<p>Le 24 juin 1859, c'est le sergent Garnier, de la 1<sup>re</sup> compagnie du 10<sup>e</sup>
bataillon de chasseurs, qui s'empare du drapeau du 60<sup>e</sup> de ligne
autrichien.</p>

<p>Au Mexique, &agrave; l'affaire du Borezzo, un drapeau est enlev&eacute; par le sergent
de grenadiers Picarent. Le fourrier Besan&ccedil;on, le 28 janvier 1865,
s'empare d'un drapeau de la division Rojas.</p>

<p>A la bataille de l'Alma, le sergent-clairon Gesland, le poignet bris&eacute;
par un boulet, se fait amputer, et revient se placer &agrave; la t&ecirc;te de ses
clairons.</p>

<p>Est-il besoin de retracer les exploits du sergent Blandan en Alg&eacute;rie? La
France reconnaissante &eacute;levait hier un monument &agrave; sa m&eacute;moire, et le r&eacute;cit
de ses exploits est encore dans toutes les bouches.</p>

<p>C'&eacute;tait aussi un sous-off, que ce sergent Bobillot, tomb&eacute; au champ
d'honneur, dans ce Tonkin dont, au dire de M. Descaves, les Fran&ccedil;ais ont
peur, et o&ugrave; ils ne vont point.</p>

<p>Savez-vous ce qu'il &eacute;crivait dans une lettre, la derni&egrave;re peut-&ecirc;tre
qu'on ait re&ccedil;ue de lui:</p>

<div class="blockquot"><p>&laquo;Moi, je r&ecirc;ve de quelque grand projet irr&eacute;alisable, d'une fl&egrave;che
iroquoise, d'une fi&egrave;vre jaune ou d'un chemin de fer
transatlantique.</p>

<p>&laquo;... Il <i>para&icirc;t qu'il faut passer par la mort pour na&icirc;tre &agrave; la
gloire</i>.</p>

<p>&laquo;Je voudrais mourir comme Ch&eacute;nier sur l'&eacute;chafaud, comme Dolet sur
le b&ucirc;cher, comme M&uuml;rger &agrave; l'h&ocirc;pital. Mais l'h&ocirc;pital est encore si
peu. Oh! qu'il vienne une guerre sib&eacute;rienne, chinoise ou
patagonienne, mais qu'elle vienne et que j'y tombe: <i>je me
rel&egrave;verai roi</i>.&raquo;</p></div>

<p>Dans un court billet, &eacute;crit &agrave; la veille de sa mort, il disait encore:</p>

<div class="blockquot"><p>&laquo;<span class="smcap">j'ai le pressentiment joyeux que je ne reviendrai pas en
france</span>...&raquo;</p></div>

<p>Et l'illustre sergent Hoff, le h&eacute;ros du si&egrave;ge de Paris, qui attend
aujourd'hui, entre le revolver d'honneur qui lui a &eacute;t&eacute; offert, et ses
bottes d&eacute;j&agrave; graiss&eacute;es pour le d&eacute;part, l'heure o&ugrave; il faudra marcher pour
la Revanche, savez-vous en quelle estime le tiennent ses chefs
hi&eacute;rarchiques?</p>

<p>Le g&eacute;n&eacute;ral Le Fl&ocirc;, dans une lettre dat&eacute;e de 9 mars 1873 raconte ce qui
suit:</p>

<div class="blockquot"><p>&laquo;Chaque fois que je l'ai vu, il m'a touch&eacute; par sa simplicit&eacute;, sa
modestie, et j'ajoute: par son d&eacute;sint&eacute;ressement. Au moment de
quitter Paris pour essayer de porter une lettre de moi au mar&eacute;chal
Bazaine, et ayant re&ccedil;u la promesse d'une r&eacute;compense de 20,000
francs, s'il me rapportait une r&eacute;ponse &agrave; cette d&eacute;p&ecirc;che, il me dit:
merci, mon g&eacute;n&eacute;ral, mais permettez-moi de refuser toute r&eacute;compense
p&eacute;cuniaire, je ne veux pas d'argent.&raquo;</p></div>

<p>Nous pourrions multiplier &agrave; l'infini de pareils exemples. Il n'est pas
un de nos r&eacute;giments qui ne poss&egrave;de les noms de sous-officiers inscrits
sur son livre d'or. Nos annales sont remplies d'actes d'h&eacute;ro&iuml;sme, car le
soldat fran&ccedil;ais n'a pas son &eacute;gal au monde. Il sait ob&eacute;ir et mourir pour
son pays et il aura toujours pour devise ces deux mots grav&eacute;s dans son
c&oelig;ur: &laquo;Honneur et Patrie!&raquo;</p>

<p>Ne vous rappelez-vous point, M. Descaves, vous qui avez eu l'honneur de
porter l'uniforme, avoir entendu, le soir, les conteurs ordinaires des
chambr&eacute;es, enthousiasmer leur auditoire avec le r&eacute;cit dramatique des
exploits accomplis par quelqu'un des sous-officiers l&eacute;gendaires dont
nous avons cit&eacute; les noms?</p>

<p>Ah! Ce n'est pas le v&ocirc;tre qu'ils citeront, soyez en s&ucirc;r! Ceux qu'ils
citent ont trouv&eacute; la gloire par l'h&eacute;ro&iuml;sme avant que vous n'ayez atteint
&agrave; la c&eacute;l&eacute;brit&eacute; par le scandale...</p>

<p>A votre &acirc;ge, Monsieur, Bobillot &eacute;tait mort!!</p>

<hr style='width: 45%;' />

<p>S'il a &eacute;t&eacute; facile de convaincre M. Descaves de mauvaise foi, alors qu'il
accusait nos sous-officiers de l&acirc;chet&eacute;, il ne sera pas moins ais&eacute; de le
confondre, alors qu'il essaye de les fl&eacute;trir en leur reprochant le vol
et la concussion.</p>

<div class="blockquot"><p>&laquo;C'&eacute;tait de la part du fourrier, &eacute;crit-il &agrave; la page 56 de son
libelle, les semaines de distribution, un rabiau minutieux sur le
pain, sur le sucre et le caf&eacute; livr&eacute;s au percolateur, sur le vin
fourni par l'ordinaire, sur les &eacute;tiquettes de paquetage et de
r&acirc;telier d'armes, sur les permissions <i>&eacute;tablies</i>, vendues aux
<i>bleus</i>.</p>

<p>&laquo;Toute l'ignominie de l'exploitation des grades, toutes les
roueries de l'intimidation, des responsabilit&eacute;s esquiv&eacute;es,
d&eacute;plac&eacute;es; le <span class="smcap">cynisme dans l'escroquerie et la l&acirc;chet&eacute; dans le
d&eacute;pouillement</span>&mdash;les deux nouveaux fourriers firent ce honteux
apprentissage &agrave; bonne &eacute;cole...&raquo;</p></div>

<p>Il faut supposer dans le lecteur l'ignorance la plus profonde des lois
et r&egrave;glements militaires pour oser lui imposer de pareilles all&eacute;gations.</p>

<p>Est-ce que, dans l'arm&eacute;e, l'examen le plus rigoureux ne s'&eacute;tend pas aux
faits les plus minimes?</p>

<p>Les sous-officiers donnent le pr&ecirc;t irr&eacute;guli&egrave;rement, pr&eacute;tend M. Descaves.</p>

<p>Est-ce que, s'il en &eacute;tait ainsi, les soldats h&eacute;siteraient &agrave; r&eacute;clamer,
avec d'autant plus de certitude d'&ecirc;tre &eacute;cout&eacute;s, sans courir le moindre
risque, que le sergent-major pr&eacute;varicateur serait imm&eacute;diatement cass&eacute;?</p>

<p>Est-il n&eacute;cessaire de discuter des histoires de compromissions indignes
avec les fournisseurs? Mais les denr&eacute;es fournies par ces derniers ne
sont-elles pas soumises &agrave; l'examen scrupuleux de la commission des
ordinaires?</p>

<p>Est-ce que la sollicitude paternelle des chefs de corps, qui s'int&eacute;resse
aux plus infimes d&eacute;tails de l'existence du troupier, ne peut pas
contr&ocirc;ler &agrave; l'improviste la gestion de l'ordinaire, et rectifier
imm&eacute;diatement une erreur, d'ailleurs improbable?</p>

<p>Le d&eacute;cret du 28 d&eacute;cembre 1883, portant r&egrave;glement sur le service
int&eacute;rieur des troupes d'infanterie, porte, en termes expr&egrave;s au
paragraphe 9, chapitre premier:</p>

<div class="blockquot"><p>&laquo;Le colonel a la haute surveillance des ordinaires du r&eacute;giment. Il
d&eacute;termine le mode de gestion &agrave; suivre d'apr&egrave;s les instructions du
commandement et suivant les circonstances locales. Il provoque la
concurrence entre les fournisseurs, il recourt &agrave; l'intervention des
autorit&eacute;s municipales, du sous-pr&eacute;fet et du pr&eacute;fet, lorsque le
r&eacute;giment &eacute;prouve des difficult&eacute;s provenant de coalitions ou de
collusions.</p>

<p>&laquo;Il fixe le versement &agrave; faire &agrave; l'ordinaire, demande des ordres au
g&eacute;n&eacute;ral de brigade au sujet du taux du boni, veille &agrave; la formation
judicieuse des fonds d'&eacute;conomie et s'assure que la somme qui
d&eacute;passe le maximum fix&eacute; est d&eacute;pos&eacute;e dans la caisse du tr&eacute;sorier
(art. 90).&raquo;</p></div>

<p>Ainsi, rien n'&eacute;chappe &agrave; l'&oelig;il vigilant du colonel.</p>

<p>N'est-elle pas l&eacute;gendaire au r&eacute;giment, la visite de cet officiel
sup&eacute;rieur dans les cuisines? Qui ne l'a pas vu go&ucirc;ter diligemment au
succulent bouillon qu'on pr&eacute;pare pour les hommes?</p>

<p>M. Descaves a vraiment de l'impudeur lorsqu'il vient vous raconter que
sous-officiers et bouchers s'entendent comme larrons en foire pour
empoisonner nos soldats avec des viandes de rebut!</p>

<p>Et d'ailleurs, la condamnation s&eacute;v&egrave;re qui, tout derni&egrave;rement encore,
frappait des mis&eacute;rables, coupables d'avoir fourni des vivres avari&eacute;s aux
troupes du camp d'Avor, est un exemple saisissant, pr&eacute;sent &agrave; toutes les
m&eacute;moires, de la surveillance exerc&eacute;e par l'autorit&eacute; militaire pour
rendre impossibles les faits avanc&eacute;s sans vergogne par l'auteur de
<i>Sous-Offs</i>.</p>

<hr style='width: 45%;' />

<p>Il n'a pu dissimuler sur ce point, comme sur bien d'autres du reste, la
fragilit&eacute; de ses arguments. Il a senti trembler sous ses pieds, comme le
sol de l'Etna &agrave; la veille d'une &eacute;ruption, le terrain sur lequel il se
pla&ccedil;ait. Aussi a-t-il employ&eacute;, &agrave; l'appui de sa th&egrave;se, un artifice
subtil, un stratag&egrave;me de composition, que nous ne saurions trop fl&eacute;trir.</p>

<p>A c&ocirc;t&eacute; d'une foule de sous-officiers, qu'il habille en gibier de Cour
d'Assises, et pour nous faire croire &agrave; une impartialit&eacute; dont nous ne
sommes pas dupes, il a trac&eacute; le portrait d'un adjudant int&egrave;gre.</p>

<p>Le pi&egrave;ge est grossier, et personne n'y a &eacute;t&eacute; pris.</p>

<p>Il aurait fallu, pour le tendre avec quelque chance de succ&egrave;s, que M.
Descaves ne couvrit point de ridicule, en nous le peignant comme un
esprit born&eacute;, le seul honn&ecirc;te homme qu'il ait daign&eacute; voir dans l'arm&eacute;e.</p>

<p>Ah, certes! en mettant en sc&egrave;ne l'adjudant Boisguillaume, qui vit
modestement &agrave; la caserne, passant entre son &eacute;pouse et son sabre les
rares instants que lui laisse l'accomplissement de ses doubles devoirs,
on avait une belle &oelig;uvre &agrave; faire.</p>

<p>C'est une &oelig;uvre de haine qu'on a perp&eacute;tr&eacute;e!</p>

<p>Ah! la haine!!...</p>

<p>Combien il eut mieux valu, pourtant, ne pas se laisser aveugler par la
rancune, et voir les choses telles qu'elles sont.</p>

<p>Mais, vous n'avez donc jamais assist&eacute;, M. Descaves, au d&eacute;fil&eacute;
prestigieux de nos braves troupiers, &agrave; Longchamps, le 14 juillet?</p>

<p>Le colonel en avant, pr&eacute;c&eacute;d&eacute; des tambours et des clairons, les
capitaines &agrave; la t&ecirc;te de leurs compagnies, nos braves sous-officiers en
serre-file, les r&eacute;giments, sous les plis claquants du drapeau qui semble
rire &agrave; la victoire, aux m&acirc;les accents de la Marseillaise, d&eacute;filent
devant les repr&eacute;sentants de la Patrie!</p>

<p>Si vous aviez assist&eacute; &agrave; ce spectacle grandiose, M. Descaves, vous auriez
appris, &agrave; l'allure martiale, &agrave; la belle tenue, &agrave; la sant&eacute; radieuse, &agrave;
l'h&eacute;ro&iuml;que ga&icirc;t&eacute; de nos soldats qu'il ne peut y avoir place dans leurs
rangs pour toutes les plaies honteuses que vous avez voulu nous y
montrer!</p>

<p>Et puis, prenez y garde, M. Descaves. En accusant les m&oelig;urs de
l'arm&eacute;e, en taxant d'immoralit&eacute; ceux qui sont ses v&eacute;ritables
instructeurs, vous jetez l'injure &agrave; la France tout enti&egrave;re.</p>

<p>L'uniforme, tout le monde le porte, aujourd'hui. Les galons, ils sont
l'apanage des plus d&eacute;vou&eacute;s et des plus dignes; tous peuvent y pr&eacute;tendre;
et c'est maintenant surtout, que tout soldat porte dans sa giberne le
b&acirc;ton de mar&eacute;chal!</p>

<p>L'arm&eacute;e n'est plus une caste; c'est l'incarnation du Peuple. Le foss&eacute;
qui s&eacute;parait autrefois l'&eacute;l&eacute;ment militaire de l'&eacute;l&eacute;ment civil n'existe
plus.</p>

<p>Ce foss&eacute;, la redingote de M. de Freycinet l'a combl&eacute;!</p>

<hr style='width: 45%;' />

<p>Admettre la corruption de l'arm&eacute;e, c'est croire &agrave; la corruption de la
nation elle-m&ecirc;me. Accuser les sous-officiers de vol et de concussion,
c'est accuser tous ces modestes travailleurs qui, dans nos
administrations, tant priv&eacute;es que publiques, dans nos usines, dans nos
ateliers, sont les plus intelligents et les plus d&eacute;vou&eacute;s auxiliaires de
cette prosp&eacute;rit&eacute; dont notre immortelle Exposition a donn&eacute; un &eacute;clatant
t&eacute;moignage.</p>

<p>Ouvrez les journaux &agrave; la <i>Chronique du Bien</i>, lisez les comptes-rendus
de ces s&eacute;ances o&ugrave; l'Acad&eacute;mie fran&ccedil;aise r&eacute;compense solennellement des
actes de vertu ou de haute probit&eacute;; prenez connaissance de ces longues
listes de m&eacute;dailles qui vont briller, &eacute;clatants t&eacute;moignages de
d&eacute;vouement, sur la poitrine des sauveteurs, et comptez combien de noms
d'anciens sous-officiers figurent sur les palmar&egrave;s de l'honneur!</p>

<p>Pour les besoins de son inf&acirc;me campagne de calomnies, M. Descaves veut
nous faire croire que des gens qui font preuve, apr&egrave;s avoir quitt&eacute;
l'uniforme, du d&eacute;sint&eacute;ressement le plus m&eacute;ritoire, n'ont pas fait sous
les drapeaux l'apprentissage de la vertu!</p>

<p>C'est se moquer de nous!</p>

<p>Non! Les soldats d'aujourd'hui sont les dignes fils de leurs a&icirc;n&eacute;s et
nous pourrions les voir, si des heures lugubres sonnaient encore pour
les destin&eacute;es de la Patrie, sacrifier jusqu'&agrave; l'or de leurs galons sur
ses autels, et, semblables aux v&eacute;t&eacute;rans de l'An II, porter comme l'a dit
Victor Hugo:</p>

<div class="blockquot"><p>L'&eacute;paulette de laine et la dragonne en cuir!</p></div>

<hr style='width: 45%;' />

<p>M. Descaves ne s'est pas tenu pour satisfait de nous montrer les
sous-officiers l&acirc;ches et cupides, il lui a fallu encore les souffleter
avec une abominable accusation d'ivrognerie et de m&oelig;urs inf&acirc;mes.</p>

<p>Alcool et absinthe, voil&agrave; leurs dieux!</p>

<p>Femmes mari&eacute;es, servantes d'auberges, filles de mauvais lieu, sont
l'objet de leur exploitation &eacute;hont&eacute;e. Pour en tirer de l'argent, tous
les moyens leur sont bons. Ils s'en vantent entre eux. Ils en rient.
Leur cynisme laisse bien loin derri&egrave;re lui celui des r&ocirc;deurs de
barri&egrave;re. M. Descaves a cousu le galon de leur grade sur une casquette &agrave;
trois ponts!</p>

<p>Il nous est douloureux de nous &eacute;tendre sur un pareil sujet, et, sans
notre d&eacute;sir ardent de ne pas laisser debout une seule des poutres de cet
&eacute;chafaudage de carton qu'est <i>Sous-Offs</i>, nous nous arr&ecirc;terions ici.</p>

<p>D'ailleurs, le sujet que nous traitons maintenant est d'une gravit&eacute;
exceptionnelle. Il ne suffit plus de donner un aper&ccedil;u du livre, il faut
en citer des passages entiers, pour n'&ecirc;tre point tax&eacute; d'invraisemblance
et de parti pris dans sa r&eacute;futation.</p>

<p>Laissons la parole &agrave; M. Descaves. Puisqu'il a os&eacute; porter le vilebrequin
du cynisme dans le tonneau de la honte, qu'il en boive l'am&egrave;re liqueur.</p>

<p>Voici des passages entiers de <i>Sous-Offs</i>:</p>

<p class="dent"><i>Page 45:</i></p>

<div class="blockquot"><p>&laquo;Deux sous-officiers, au moment de rentrer au quartier, heurt&egrave;rent
deux vieilles femmes en cheveux, grelottant, l'une dans un paletot
d'homme, l'autre dans un vaterproof trentenaire.</p>

<p>&laquo;&mdash;Nous nous retrouverons l&agrave;, dit Favi&egrave;res.</p>

<p>&laquo;Et, sommairement, ils en emmen&egrave;rent chacun une, droit devant
soi... Favi&egrave;res &eacute;tait tomb&eacute; sur le dos, tout &agrave; coup impuissant, les
yeux d&eacute;licieusement frais sous les compresses de nuit pleuvante,
roul&eacute; dans le beuglement de cette formidable bouche d'ombre qui
l'injuriait, crachotait sur sa nudit&eacute; partielle, tandis que la
vieille femme r&eacute;mun&eacute;r&eacute;e s'escrimait honn&ecirc;tement.</p>

<p>&laquo;Il retrouva T&eacute;trelle&mdash;d&eacute;lest&eacute;&mdash;qui l'attendait...&raquo;</p></div>

<p class="dent"><i>Page 55:</i></p>

<div class="blockquot"><p>&laquo;C'est dr&ocirc;le, notait Favi&egrave;res, chez le soldat, les sentiments
habitent les parties basses; l'&acirc;me se r&eacute;partit dans la culotte,
entre la poche, la brayette et le fond...&raquo;</p></div>

<p>D&eacute;cid&eacute;ment, pour la peinture des tableaux inf&acirc;mes, M. Descaves est sans
rival.</p>

<p class="dent"><i>Page 59:</i></p>

<div class="blockquot"><p>&laquo;Petitmangin, de ses nuit&eacute;es en ville, ne rapportait que des
sucreries et des p&acirc;tisseries l&eacute;g&egrave;res, p&ecirc;le-m&ecirc;le avec du tabac, au
fond de ses poches...&raquo;</p></div>

<p>Des go&ucirc;ts de petite fille &agrave; un militaire? Allons donc!</p>

<p class="dent"><i>Page 5:</i></p>

<div class="blockquot"><p>&laquo;Alors le sergent, les yeux humides, la face cuite, le nez pareil &agrave;
une langue de feu dans un incendie de fa&ccedil;ade... A peu pr&egrave;s ivre, il
parlait seul, faisait des tourn&eacute;es d'inspection dans les
compartiments voisins. On devait le hisser. On le passait comme un
colis triomphal qui s'&eacute;croulait sous les banquettes.&raquo;</p></div>

<p>Quelle invraisemblance! Cet ivrogne am&egrave;ne des conscrits au r&eacute;giment!</p>

<p class="dent"><i>Page 62:</i></p>

<div class="blockquot"><p>&laquo;Il s'&eacute;tait assis en tailleur, par terre, devant la malle b&eacute;ante,
exposant le premier de ses compartiments superpos&eacute;s: Un capharna&uuml;m
o&ugrave; les objets de toilette et d'&eacute;tag&egrave;re confondus semblaient
provenir du pillage d'une chambre de fille.&raquo;</p></div>

<p>C'est clair, cela. L'accusation est pr&eacute;cise! Sans une citation
textuelle, on ne l'eut pas cru.</p>

<p class="dent"><i>Page 64:</i></p>

<div class="blockquot"><p>&laquo;Nous d&icirc;nons tous les dimanches au restaurant. <i>Elle</i> me donne son
porte-monnaie avant d'entrer et je le lui rends en sortant, apr&egrave;s
avoir pay&eacute;... par exemple, des cadeaux utiles toujours...&raquo;</p></div>

<p>Cela soul&egrave;ve le c&oelig;ur.</p>

<p class="dent"><i>Page 84:</i></p>

<div class="blockquot"><p>&laquo;Aucun choix n'&eacute;tait possible. Ils empoign&egrave;rent au hasard les
femmes, la m&egrave;re et la fille c&ocirc;te &agrave; c&ocirc;te, les renvers&egrave;rent sur eux
toujours assis...</p>

<p>&laquo;Favi&egrave;res exulta lorsque ses approches fourrag&egrave;res eurent pressenti
G&eacute;n&eacute;reuse &agrave; l'indulgent acc&egrave;s d'un praticable estuaire.&raquo;</p></div>

<p>Sans le devoir de r&eacute;v&eacute;ler tout enti&egrave;res les turpitudes du livre, jamais
nous ne nous serions permis de reproduire cette abominable sc&egrave;ne!</p>

<p class="dent"><i>Page 88:</i></p>

<p>Dans une maison publique:</p>

<div class="blockquot"><p>&laquo;Des femmes sur les genoux ou coll&eacute;es aux flancs, buvant, chantant
et fumant, dans une atmosph&egrave;re de luxure et d'ivresse, <span class="smcap">des
soldats</span>...&raquo;</p></div>

<p>Des soldats! M. Descaves ne les a jamais vus que dans un lieu inf&acirc;me. Il
ignore donc ce que c'est qu'un champ de bataille?</p>

<p class="dent"><i>Page 90:</i></p>

<p>Une fille parle &agrave; un sous-officier:</p>

<div class="blockquot"><p>&laquo;Justement mes amies n'ont personne; elles voudraient bien un petit
homme comme toi, bien gentil, et qui les aimerait bien. Vrai, je
fais des jalouses.&raquo;</p></div>

<p>Cette fille n'avait donc pas vu les deux sardines d'or?</p>

<p class="dent"><i>Page 95:</i></p>

<div class="blockquot"><p>&laquo;Deux prostitutions se partageaient le soldat sans rel&acirc;che. La
Maison se couchait quand s'&eacute;veillait le Quartier.&raquo;</p></div>

<p>C'est hideux!</p>

<p class="dent"><i>Page 100:</i></p>

<div class="blockquot"><p>&laquo;&mdash;Comment! Vous payez encore le coucher, s'&eacute;cria Devouge, en
r&eacute;ponse &agrave; l'&eacute;num&eacute;ration geignarde faite par T&eacute;trelle des frais
qu'entra&icirc;naient les plaisirs tarif&eacute;s.</p>

<p>&laquo;&mdash;Ah! Tu ne voudrais pas. C'est d&eacute;j&agrave; joli de ne leur rien donner,
protesta Favi&egrave;res.</p>

<p>&laquo;&mdash;C'est diff&eacute;rent... du moment que vous mettez du sentiment dans
ces choses-l&agrave;!...</p>

<p>&laquo;&mdash;Si vous vouliez, je dirais deux mots &agrave; Laure, qui parlerait &agrave;
vos femmes... Le Gouvernement ne vous paye pas pour les
entretenir...</p>

<p>&laquo;&mdash;C'est vrai, insinua T&eacute;trelle. En somme il ne nous reste rien
entre les mains...</p>

<p>&laquo;&mdash;L'argent n'a pas d'odeur, rectifia Devouge.&raquo;</p></div>

<p>La langue fran&ccedil;aise n'a pas de mots pour fl&eacute;trir de semblables
indignit&eacute;s!</p>

<p class="dent"><i>Page 102:</i></p>

<div class="blockquot"><p>&laquo;P&acirc;querette s'&eacute;tait rassise en face de son amant; elle s'accroupit,
explora une resserre d&eacute;rob&eacute;e, parvint &agrave; en extraire une pi&egrave;ce
blanche, qu'elle glissa dans la main de T&eacute;trelle:</p>

<p>&laquo;&mdash;R&egrave;gle, dit-elle.</p>

<p>&laquo;Il prit l'argent...&raquo;</p></div>

<p>! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! !</p>

<p class="dent"><i>Page 110:</i></p>

<p>Une fille &eacute;crit &agrave; son <i>sous-off</i>:</p>

<div class="blockquot"><p>&laquo;Ne viens donc pas cette semaine. Je ne pourrais pas payer pour
toi.&raquo;</p></div>

<p>Quel ab&icirc;me de sc&eacute;l&eacute;ratesse!</p>

<p class="dent"><i>Page 111:</i></p>

<div class="blockquot"><p>&laquo;Autour d'eux, la boue montait, plus dense. Comme les femmes
continuaient &agrave; payer les consommations, et qu'elles ne se
trouvaient pas toujours l&agrave;, quand le gar&ccedil;on rapportait la monnaie,
T&eacute;trelle r&eacute;duisait le pourboire au strict convenable, et empochait
la diff&eacute;rence.</p>

<p>&laquo;Ce qui tombe au foss&eacute; est pour le soldat, disait Devouge.&raquo;</p></div>

<p>Ce qui tombe &agrave; l'&eacute;go&ucirc;t du m&eacute;pris c'est un roman souill&eacute; de pareilles
calomnies!!!</p>

<p class="dent"><i>Page 125:</i></p>

<div class="blockquot"><p>&laquo;C'&eacute;tait Blanc, le sergent de la classe, se so&ucirc;lant effroyablement
avec les pompiers de Neuville, sous pr&eacute;texte d'apprendre les
batteries &agrave; leur tambour.</p>

<p>&laquo;C'&eacute;tait Edeline, r&eacute;ussissant &agrave; s'introduire dans toute une
famille... Il d&icirc;nait, flattait le p&egrave;re, s'insinuait dans les <span class="smcap">bonnes
graces</span> de la m&egrave;re, tout pr&ecirc;t d'atteindre son but. Le g&icirc;te, la table
et... le reste, ce qu'il appelait les accessoires de solde.&raquo;</p></div>

<p>L'insulte &agrave; la famille, maintenant!</p>

<p class="dent"><i>Page 126:</i></p>

<div class="blockquot"><p>&laquo;Civil, dans la bouche du soldat, cela n'a d'&eacute;quivalent que <span class="smcap">pante</span>
dans l'argot des souteneurs.&raquo;</p></div>

<p>Quelles expressions! C'est sans doute dans les carri&egrave;res d'Am&eacute;rique que
le pamphl&eacute;taire les a recueillies.</p>

<p class="dent"><i>Page 193:</i></p>

<div class="blockquot"><p>&laquo;Des soldats attir&eacute;s par le fracas de la musique avaient envahi la
salle, s'y bousculaient pour tarir les bouteilles, recueillir le
fond des verres, boire au moins l'ivresse des autres, pendant que
Blanc, &agrave; croupetons dans un coin, facilitait paisiblement la
lib&eacute;ration de son estomac.&raquo;</p></div>

<p>Cela se passe le 14 Juillet, dans une cantine o&ugrave; nos braves
sous-officiers c&eacute;l&egrave;brent par un banquet fraternel notre grande f&ecirc;te
nationale!</p>

<p class="dent"><i>Page 201:</i></p>

<div class="blockquot"><p>&laquo;C'&eacute;tait jour de repos officiel, jour de tr&ecirc;ve. Le gros num&eacute;ro et
le num&eacute;ro matricule prenaient <i>campos</i>. La Prostitu&eacute;e suspendait
l'adult&eacute;ration du sang fran&ccedil;ais <span class="smcap">que la patrie lui abandonne</span>, quand
ses chantiers de carnage n'en ont pas soif.&raquo;</p></div>

<p>C'est encore le 14 juillet, qu'on n'a pas honte de choisir, pour lancer
un crachat &agrave; la face de la Patrie!</p>

<p>O jour anniversaire de la prise de la Bastille, jour immortel, o&ugrave; le
sang d'un peuple secouant ses chaines a scell&eacute; le monument de la Libert&eacute;
future, c'est en vain que des reptiles visqueux essayent de te souiller
de leur bave; tu es un soleil radieux et sans tache, qui planes trop
haut dans les cieux modernes pour que l'outrage puisse t'atteindre
jamais!</p>

<p>Une imagination en d&eacute;lire aura beau vouloir te repr&eacute;senter, f&ecirc;te
auguste, comme une odieuse saturnale, comme une priap&eacute;e abjecte, tu n'en
resteras pas moins le grand jour, sacr&eacute; entre tous, o&ugrave; pas un
Fran&ccedil;ais&mdash;si ce n'est peut-&ecirc;tre M. Descaves&mdash;n'oserait se d&eacute;shonorer par
une intemp&eacute;rance qui ferait la joie de nos ennemis!</p>

<p>Ils ne sont pas n&eacute;s en France, les ivrognes du 14 Juillet!</p>

<hr style='width: 45%;' />

<p>Toutes les concessions qu'on peut accorder &agrave; la th&egrave;se de M. Descaves,
elles ont &eacute;t&eacute; &eacute;num&eacute;r&eacute;es par la plume trop impartiale peut-&ecirc;tre de M.
Edmond Lepelletier.</p>

<div class="blockquot"><p>&laquo;Tous nos sous-officiers, &eacute;crivait-il dans l'<i>&Eacute;cho de Paris</i> du 15
d&eacute;cembre 1889, ne sont pas des anges. Il est parmi eux, comme
partout, des souteneurs, des hypocrites, des l&acirc;ches, des d&eacute;bauch&eacute;s,
des filous et des Alphonses. Ils <i>sortent de la soci&eacute;t&eacute;, les
sous-offs, avant de sortir du rang</i>.</p>

<p>&laquo;Mais tous des mis&eacute;rables, des gibiers de lupanar, en attendant
qu'ils deviennent gibier de bagne ou de peloton, allons donc!</p>

<p>&laquo;Ce n'est pas seulement calomnier les grad&eacute;s de la jeunesse arm&eacute;e,
c'est insulter odieusement toute la jeunesse fran&ccedil;aise.&raquo;</p></div>

<p>L'&eacute;minent &eacute;crivain, &agrave; qui nous empruntons ces lignes, a d&ucirc; se borner,
dans un article de journal, &agrave; montrer l'exag&eacute;ration cynique des
reproches adress&eacute;s aux m&oelig;urs des sous-officiers. Il a montr&eacute; ce
qu'ils ne sont pas, nous allons faire voir ce qu'ils sont.</p>

<p>Qui n'a pas vu, par un radieux matin de printemps, par une belle
apr&egrave;s-midi d'&eacute;t&eacute;, par un beau ciel d'automne clair et rose, le pays et
la payse, ce couple l&eacute;gendaire, s'avancer &agrave; pas lents, c&ocirc;te &agrave; c&ocirc;te,
pleins d'affectueux respects mutuels, et chuchotant, avec une passion
contenue, des mots d'amour?&mdash;Vision attendrissante que l'un de nos
po&euml;tes militaires les plus distingu&eacute;s rendait en ces vers m&acirc;les et
vigoureux, o&ugrave; il rappelle ses modestes plaisirs hors de la caserne:</p>

<div class="poem"><div class="stanza">
<span class="i0">Le soir tombait, un soir &eacute;quivoque d'automne<br /></span>
<span class="i0">Les bonnes se pendant r&ecirc;veuses &agrave; nos bras,<br /></span>
<span class="i0">Dirent alors des mots si sp&eacute;ciaux, tout bas,<br /></span>
<span class="i0">Que notre &acirc;me depuis ce temps tremble et s'&eacute;tonne.<br /></span>
</div></div>

<p>Et ce sont ces gens l&agrave; qui ne conna&icirc;traient d'autre distraction que les
plaisirs malsains des maisons de d&eacute;bauche, dont ils mettraient les
filles en coupe r&eacute;gl&eacute;es!</p>

<p>Ce n'est pas &agrave; dire, certes&mdash;et M. Edmond Lepelletier en a fait la
judicieuse remarque&mdash;qu'on ne voie jamais la capote &agrave; galons &eacute;tal&eacute;e sur
des canap&eacute;s suspects. Mais, si certains civils mettaient un peu plus de
discr&eacute;tion dans les invitations qu'ils adressent &agrave; nos sous-officiers,
de pareils faits n'auraient gu&egrave;re d'exemple.</p>

<p>D'ailleurs, une chute n'est jamais irr&eacute;m&eacute;diable. Si bas qu'on soit
entra&icirc;n&eacute;, on peut toujours s'arracher &agrave; l'influence n&eacute;faste des mauvais
conseils et rentrer dans le chemin du devoir et de l'honneur.</p>

<p>Nous n'en voulons pour t&eacute;moin que cette citation d'un beau livre de
C.-J. Lecour, la <i>Prostitution &agrave; Paris et &agrave; Londres</i>: &laquo;Le tragique,
c'est ce militaire qui, en 48, entr&eacute; pendant la nuit dans un lieu de
d&eacute;bauche, se r&eacute;veillait le lendemain dans les bras de sa s&oelig;ur.&raquo;</p>

<p>L'auteur ne nous donne pas la suite de cet &eacute;pouvantable r&eacute;cit, mais
d'autres la connaissent. Le militaire, devenu sous-officier, sut faire
des &eacute;conomies pour payer les dettes de sa s&oelig;ur et l'arracher &agrave;
l'infamie. Il la maria &agrave; un de ses coll&egrave;gues. Elle fut bonne &eacute;pouse et
bonne m&egrave;re.</p>

<hr style='width: 45%;' />

<p>Nous n'avons pas parl&eacute; jusqu'ici du mariage des sous-officiers. C'est un
sujet que M. Descaves a trait&eacute; avec son venin habituel. Il n'a pas
h&eacute;sit&eacute; &agrave; nous montrer le cantinier du r&eacute;giment qu'il met en sc&egrave;ne, mari&eacute;
avec une coquine de bas &eacute;tage, dont la seule pr&eacute;occupation est de le
tromper.</p>

<p>Vous &ecirc;tes l&agrave; pour r&eacute;pondre, noble pl&eacute;&iuml;ade de Fran&ccedil;aises, h&eacute;ro&iuml;nes
modestes, toutes cantini&egrave;res, qui avez re&ccedil;u la croix de la L&eacute;gion
d'honneur: Veuve Perrot d&eacute;cor&eacute;e en Afrique; Annette Drevon, d&eacute;cor&eacute;e en
1859, pour action d'&eacute;clat sur le champ de bataille de Magenta, o&ugrave; vous
avez sauv&eacute; le drapeau du deuxi&egrave;me zouaves; Perrine Cros, du bataillon
de chasseurs &agrave; pieds de la garde imp&eacute;riale, bless&eacute;e &agrave; Palestro et &agrave;
Magenta; Jeanne Bonnem&egrave;re, du 21<sup>e</sup> r&eacute;giment d'infanterie, m&eacute;daill&eacute;e en
1870, pour avoir aval&eacute; une d&eacute;p&ecirc;che au moment o&ugrave; les Prussiens
s'emparaient de vous!</p>

<p>Si toutes les femmes de sous-officiers ne sont pas arriv&eacute;es &agrave; votre
gloire, du moins donnent-elles dans leur m&eacute;nage l'exemple de toutes les
vertus civiques, qui sont l'apanage de la Fran&ccedil;aise.</p>

<p>Celles-ci, lorsque leurs maris, ayant quitt&eacute; l'arm&eacute;e, occupent une de
ces places accord&eacute;es si lib&eacute;ralement par l'Etat &agrave; ses anciens
serviteurs; celles-l&agrave; apportent dans la vie civile l'exemple de toutes
les qualit&eacute;s militaires. Elles nous pr&eacute;parent une g&eacute;n&eacute;ration forte et
saine, ornement de nos soci&eacute;t&eacute;s de gymnastique et de nos orph&eacute;ons; et le
jour venu, elles n'h&eacute;siteraient pas, comme les m&egrave;res Spartiates, &agrave;
envoyer leurs fils au combat. Elles leur mettraient elles-m&ecirc;mes dans la
main l'arme vengeresse, en criant, sans p&acirc;lir:</p>

<p>&mdash;Voil&agrave; le sabre de ton p&egrave;re!</p>

<hr style='width: 45%;' />

<p>Il est temps de conclure.</p>

<p>Que reste-t-il de l'&oelig;uvre de M. Descaves?</p>

<p>Dans l'opinion publique, elle est jug&eacute;e. Ce n'est pas seulement un
mauvais livre, c'est une mauvaise action. Les esprits, un instant
troubl&eacute;s par l'audace des attaques contre notre arm&eacute;e, se sont
heureusement rass&eacute;r&eacute;n&eacute;s. Le peuple fran&ccedil;ais tout entier sait qu'il peut
avoir confiance dans ses d&eacute;fenseurs, et les familles, lorsque leurs
enfants quittent le foyer pour aller payer l'imp&ocirc;t du sang, les confient
joyeusement &agrave; la Caserne, comme &agrave; une &eacute;cole de d&eacute;vouement et d'honneur.</p>

<p>La tentative anti-patriotique de M. Descaves a &eacute;chou&eacute;. Il n'a plus,
maintenant, devant le flot unanime des r&eacute;probations, qu'&agrave; courber la
t&ecirc;te comme un coupable d&eacute;masqu&eacute;.</p>

<p>S'il lui reste au fond du c&oelig;ur quelque chose de ce qui constitue un
Fran&ccedil;ais, il doit faire d'am&egrave;res r&eacute;flexions.</p>

<p>Le remords doit hanter vos nuits, M. Descaves. Comme les petits soldats
du magnifique tableau de Detaille regardent passer en r&ecirc;ve les grandes
ombres glorieuses des a&iuml;eux, qui, la face aur&eacute;ol&eacute;e de gloire, agitent
d'illustres drapeaux, vous devez voir, dans vos sommeils troubl&eacute;s de
cauchemars, les spectres des h&eacute;ros que vous avez insult&eacute;s, tendre vers
votre front des bras accusateurs!</p>

<p>Par toutes leurs blessures b&eacute;antes, ils crient vengeance contre vous.</p>

<p>Puissiez-vous, rentrant enfin en vous m&ecirc;me, faire amende honorable; et,
si vous ne brisez pas votre plume, apr&egrave;s en avoir fait une arme
empoisonn&eacute;e, l'employer maintenant &agrave; cicatriser les plaies qu'elle a
ouvertes.</p>

<p>Quant &agrave; vous, sous-officiers, h&eacute;ros modestes, serviteurs obscurs et
d&eacute;vou&eacute;s de la plus noble des causes, ne vous inqui&eacute;tez pas des viles
attaques dirig&eacute;es contre vous.</p>

<p>La patrie vous couvre de son palladium.</p>

<div class="blockquot"><p>&laquo;Voulez-vous mon avis, mes chers sous-offs? &eacute;crivait M.
Saint-Genest dans le <i>Figaro</i> du 13 D&eacute;cembre 1889; ne vous
inqui&eacute;tez pas: cela n'est rien. Secouez d&eacute;daigneusement la boue que
l'on vous jette, et continuez &agrave; porter la t&ecirc;te haute, car tous ceux
qui vous attaquent voudraient bien avoir la consid&eacute;ration dont vous
jouissez.&raquo;</p></div>

<hr style="width: 65%;" />

<h3>Imp. <span class="smcap">Beaudelot</span> et <span class="smcap">M&eacute;li&egrave;s</span>, 16, rue de Verneuil, Paris.</h3>
<p><br /></p>
<h4>EN VENTE A LA M&Ecirc;ME LIBRAIRIE</h4>

<h4>Collection In-18 J&eacute;sus &agrave; 3 fr. 50</h4>

<h4><i>Envoi franco au re&ccedil;u de timbres ou mandat</i></h4>


<p class="noindent">
<span class="smcap">Georges</span> DARIEN<br />
<br />
<b>Biribi</b>, discipline militaire.<br />
<br />
<b>Bas les C&oelig;urs</b>, 1870-1871.<br />
<br />
<span class="smcap">Marcel</span> LUGUET<br />
<br />
<b>&Eacute;l&egrave;ve-Martyr</b>, roman militaire.<br />
<br />
<span class="smcap">Pauline</span> DROUARD<br />
<br />
<b>En Pays envahi</b>.<br />
<br />
J.-H. ROSNY<br />
<br />
<b>Le Termite</b>.     <b>Le Bilat&eacute;ral</b>.<br />
<br />
<b>L'Immolation</b>.   <b>Nell Horn</b>.<br />
</p>








<pre>





End of the Project Gutenberg EBook of Les vrais sous-offs, by 
Georges Darien and Édouard Dubus

*** END OF THIS PROJECT GUTENBERG EBOOK LES VRAIS SOUS-OFFS ***

***** This file should be named 18611-h.htm or 18611-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/6/1/18611/

Produced by Chuck Greif, Carlo Traverso and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

